Repository: Elorucov/Laney-Legacy
Catalog: Elorucov.Laney/Strings/*/Resources.resw
Source language: en_us
Languages: ru_ru, uk_ua

# chat_leave_confirmation
source: Are you sure you want to leave the chat?
ru_ru: Вы уверены, что хотите покинуть беседу?
uk_ua: Ви впевнені, що хочете покинути бесіду?

# avacreator_randomize.Text
source: Randomize
ru_ru: Случайное
uk_ua: Випадкове

# avacreator_choose.Text
source: Choose
ru_ru: Выбрать
uk_ua: Виберіть

# avacreator_save.Text
source: Save file
ru_ru: Сохранить
uk_ua: Зберегти

# avacreator_set_chat_photo.Text
source: Set chat photo
ru_ru: Сменить
uk_ua: Змiнити

# avacreator_emoji_find.PlaceholderText
source: Find emoji…
ru_ru: Поиск эмодзи…
uk_ua: Пошук емодзi…

# avacreator_tab_emoji.Header
source: Emoji
ru_ru: Эмодзи
uk_ua: Емодзi

# avacreator_tab_stickers.Header
source: Stickers
ru_ru: Стикеры
uk_ua: Стiкери

# avacreator_tab_kaomoji.Header
source: Kaomoji
ru_ru: Каомодзи
uk_ua: Каомодзi

# color.Text
source: Color
ru_ru: Цвет
uk_ua: Колiр

# size.Text
source: Color
ru_ru: Размер
uk_ua: Розмір

source: Found
ru_ru: Найдено
uk_ua: Знайдено

# kaomoji_group_ascii
source: Classic ASCII Emoticons
ru_ru: Классические смайлики ASCII
uk_ua: Класичні смайлики ASCII

# kaomoji_group_happy
source: Happy
ru_ru: Счастье
uk_ua: Щастя

# kaomoji_group_greeting
source: Greeting
ru_ru: Приветствие
uk_ua: Вітання

# kaomoji_group_cute
source: Actng cute
ru_ru: Заискивание
uk_ua: Підлабузнення

# kaomoji_group_sad
source: Sad
ru_ru: Грусть
uk_ua: Сум

# kaomoji_group_angry
source: Angry
ru_ru: Злость
uk_ua: Злість

source: Loading…
ru_ru: Загрузка…
uk_ua: Завантаження…

# lang_en
source: English
ru_ru: Английский
uk_ua: Англiйська

# lang_es
source: Spanish
ru_ru: Испанский
uk_ua: Iспанська

# lang_pt
source: Portuguese
ru_ru: Португальский
uk_ua: Португальска

# lang_ru
source: Russian
ru_ru: Русский
uk_ua: Росiйська

source: Translate
ru_ru: Перевести
uk_ua: Перекласти

# msg_translation.Title
source: Message translation
ru_ru: Перевод сообщения
uk_ua: Переклад повiдомлення

# copy_translation.Text
source: Copy translation
ru_ru: Скопировать перевод
uk_ua: Скопiювати переклад

# translation_error_general_title
source: Failed to translate text
ru_ru: Не удалось перевести текст
uk_ua: Не вдалося перекласти текст

# translation_error_general
source: Try translating the message later.
ru_ru: Попробуйте перевести сообщение позже.
uk_ua: Спробуйте перекласти повідомлення пізніше.

# translation_error_972_title
source: Failed to translate text
ru_ru: Не удалось перевести текст
uk_ua: Не вдалося перекласти текст

# translation_error_972
source: We couldn't translate the message. Maybe it consists of only digits?
ru_ru: Cообщение перевести не получится. Может, там только цифры?
uk_ua: Повідомлення перекласти не вийде. Може, там лише цифри?

# translation_error_wronglang_title
source: What language is this?
ru_ru: А что это за язык?
uk_ua: А що це за мова?

# translation_error_wronglang
source: We couldn't determine the language, but you can select it yourself.
ru_ru: Не удалось определить язык сообщения. Выберите его сами.
uk_ua: Не вдалося визначити мову повідомлення. Виберіть її самі.

# translation_original_lang
source: Message language
ru_ru: Язык сообщения
uk_ua: Мова повідомлення

# translation_translate_lang
source: Translation language
ru_ru: Язык перевода
uk_ua: Мова перекладу

# atchpicker_photo_mf
source: Photo
ru_ru: Фото
uk_ua: Фото

# atchpicker_video_mf
source: Video
ru_ru: Видео
uk_ua: Відео

# atchpicker_file_mf
source: File
ru_ru: Файл
uk_ua: Файл

# atchpicker_audio_mf
source: Audio
ru_ru: Аудио
uk_ua: Аудіо

# upload_photo.Text
source: Upload photo
ru_ru: Загрузить фото
uk_ua: Завантажити фото

# take_photo.Text
source: Take photo
ru_ru: Сделать фото
uk_ua: Зняти фото

# upload_video.Text
source: Upload video
ru_ru: Загрузить видео
uk_ua: Завантажити відео

# take_video.Text
source: Record
ru_ru: Записать видео
uk_ua: Записати відео

# attach.Text
source: Attach
ru_ru: Прикрепить
uk_ua: Прикріпити

# archive.Text
source: Archive
ru_ru: Архив
uk_ua: Архiв

# archive_folder
source: Archive
ru_ru: Архив
uk_ua: Архiв

# convctx_archive
source: Archive
ru_ru: Архивировать
uk_ua: Архівувати

# convctx_unarchive
source: Unarchive
ru_ru: Вернуть из архива
uk_ua: Повернути з архіву

# conv_archived
source: Chat archived
ru_ru: Чат перенесён в архив
uk_ua: Чат перенесено в архів

# conv_unarchived
source: Chat unarchived
ru_ru: Чат возвращён из архива
uk_ua: Чат повернено з архіва

# convctx_pin
source: Pin
ru_ru: Закрепить
uk_ua: Закріпити

# convctx_unpin
source: Unpin
ru_ru: Открепить
uk_ua: Відкріпити

# article_read.Content
source: READ
ru_ru: ЧИТАТЬ
uk_ua: ЧИТАТИ

source: Article deleted
ru_ru: Статья удалена
uk_ua: Стаття видалена

# article_paid
source: This article is only available to donors
ru_ru: Статья доступна только донам
uk_ua: Стаття доступна лише донам

# article_protected
source: Only community members can view this article
ru_ru: Статья доступна только участникам сообщества
uk_ua: Стаття доступна лише учасникам спільноти

source: Article unavailable
ru_ru: Статья недоступна
uk_ua: Стаття недоступна

# atch_money_request
source: Money request
ru_ru: Запрос на денежный перевод
uk_ua: Запит на грошовий переказ

# atch_money_transfer
source: Money transfer
ru_ru: Денежный перевод
uk_ua: Грошовий переказ

# money_request_limit_held
source: {0} of {1} collected ({2} pending)
ru_ru: Собрано {0} из {1} ({2} ожидает получения)
uk_ua: Зібрано {0} з {1} ({2} очікує отримання)

# money_request_limit
source: {0} of {1} collected
ru_ru: Собрано {0} из {1}
uk_ua: Зібрано {0} з {1}

# money_request_held
source: {0} collected ({1} pending)
ru_ru: Собрано {0} ({1} ожидает получения)
uk_ua: Зібрано {0} ({1} очікує отримання)

# money_request
source: {0} collected
ru_ru: Собрано {0}
uk_ua: Зібрано {0}

source: Send money
ru_ru: Отправить деньги
uk_ua: Надіслати кошти

# wt_error_title
source: Unable to get required data from VK
ru_ru: Не удалось получить необходимые данные VK
uk_ua: Не вдалося отримати необхiднi данi

# wt_error
source: Try again or logout and login again. Don't forget to check the "Remember browser" box on the login page.
ru_ru: Повторите попытку, либо выйдите и заново войдите в аккаунт. Не забудьте поставить галочку «Запомнить браузер» на странице входа.

source: Folders
ru_ru: Папки
uk_ua: Теки

# folders_title.Text
source: Folders
ru_ru: Папки
uk_ua: Теки

# folders_placement.Text
source: Preview folders
ru_ru: Вид папок
uk_ua: Вигляд тек

# folders_placement_top.Text
source: Above chats
ru_ru: Над чатами
uk_ua: Над бесiдами

# folders_placement_side.Text
source: In left panel
ru_ru: В панели слева
uk_ua: У панелі ліворуч

# folder_create.Text
source: Create folder
ru_ru: Создать папку
uk_ua: Створити теку

# folder_name.Text
source: Name
ru_ru: Название
uk_ua: Назва

# folder_name_box.PlaceholderText
source: Example: "❤ Family"
ru_ru: Например «❤ Семья»
uk_ua: Наприклад «❤ Сім'я»

# folder_conversations.Text
source: Conversations
ru_ru: Беседы
uk_ua: Бесiди

# folder_conv_add.Text
source: Add conversations
ru_ru: Добавить беседы
uk_ua: Додати бесiди

# folder_configure
source: Folder settings
ru_ru: Настройки папки
uk_ua: Налаштування теки

# folder_create_title
source: Create folder
ru_ru: Новая папка
uk_ua: Нова тека

# folder_delete_dialog_title
source: Are you sure you want to delete "{0}"?
ru_ru: Вы уверены, что хотите удалить папку «{0}»?
uk_ua: Ви впевнені, що хочете видалити теку «{0}»?

# folder_delete_dialog_content
source: This won't affect the conversations in it.
ru_ru: Это не затронет беседы, которые в ней находятся.
uk_ua: Це не торкнеться бесiди, які у ній знаходяться.

# folder_select_convs.Text
source: Select conversations
ru_ru: Добавление бесед
uk_ua: Додавання бесiд

# search_convs.PlaceholderText
source: Search conversations
ru_ru: Поиск бесед
uk_ua: Пошук бесiд

# donebtn.Content
source: Done
ru_ru: Готово
uk_ua: Готово

# not_found
source: No results
ru_ru: Ничего не найдено
uk_ua: Нічого не знайдено

# settingsbtn.Content
source: Settings
ru_ru: Настройки
uk_ua: Налаштування

# settings.Text
source: Settings
ru_ru: Настройки
uk_ua: Налаштування

# new_chat.Text
source: New chat
ru_ru: Новый чат
uk_ua: Нова бесіда

# new_chat_footnote.Text
source: Enter a name and upload an optional photo
ru_ru: Введите название и при желании загрузите фотографию
uk_ua: Введіть назву і за бажанням завантажте фотографію

# chatphoto_browse
source: Upload from device
ru_ru: Загрузить с устройства
uk_ua: Завантажити з пристрою

# chatphoto_create
source: Create using emojis or sticker
ru_ru: Создать из эмодзи или стикера
uk_ua: Створити з емодзі або стiкера

# chatphoto_delete
source: Delete photo
ru_ru: Удалить фотографию
uk_ua: Видалити фотографiю

source: contact
ru_ru: контакт
uk_ua: контакт

source: Edit folders
ru_ru: Настроить папки
uk_ua: Налаштувати теки

source: Edit folder
ru_ru: Настроить папку
uk_ua: Налаштувати теку

source: Settings saved!
ru_ru: Настройки сохранены!
uk_ua: Налаштування надіслано!

# push_settings.Header
source: Notification settings
ru_ru: Настройки уведомлений
uk_ua: Налаштування сповіщень

# push_msg.Header
source: Private messages
ru_ru: Личные сообщения
uk_ua: Приватні повідомлення

# push_chat.Header
source: Chats
ru_ru: Чаты
uk_ua: Бесіди

# push_sound.Header
source: Sound
ru_ru: Звук
uk_ua: Звук

# push_show_content.Header
source: Show message content
ru_ru: Показывать содержимое сообщения
uk_ua: Показувати вмiст повiдомлення

source: SOON
ru_ru: СКОРО
uk_ua: СКОРО

# viewed_by_f
source: {0} read it
ru_ru: Прочитала {0}
uk_ua: Прочитала {0}

# viewed_by_m
source: {0} read it
ru_ru: Прочитал {0}
uk_ua: Прочитав {0}

# viewed_by_g
source: "{0}" read it
ru_ru: Прочитало «{0}»
uk_ua: Прочитала «{0}»

source: Loaded
ru_ru: Загружено
uk_ua: Завантажено

# ViewersSearchBox.PlaceholderText
source: Search (among loaded)
ru_ru: Поиск среди загруженных
uk_ua: Пошук серед завантажених

# reaction_nom
source: {0} reaction
ru_ru: {0} реакция
uk_ua: {0} реакція

# reaction_gen
source: {0} reactions
ru_ru: {0} реакции
uk_ua: {0} реакції

# reaction_plu
source: {0} reactions
ru_ru: {0} реакций
uk_ua: {0} реакцій

# sa_clist_lines.Header
source: Chat list
ru_ru: Список чатов
uk_ua: Список чатiв

# sa_clist_lines_2.Content
source: Two-line
ru_ru: Двухстрочный
uk_ua: Дворядковий

# sa_clist_lines_3.Content
source: Three-line
ru_ru: Трёхстрочный
uk_ua: Трирядковий

# sa_last_message_preview.Header
source: Show last message when hovering over chat
ru_ru: Показывать последнее сообщение при наведении на чат
uk_ua: Показувати останнє повiдомлення при наведеннi на чат

# sa_last_message_preview.Description
source: Experimental
ru_ru: Экспериментальная
uk_ua: Експериментальна

source: Warning!
ru_ru: Внимание!
uk_ua: Увага!

# modded
source: The version of Laney you are using has been modified. It is highly recommended that you reinstall the original version from Microsoft Store or from official website —
ru_ru: Используемая вами версия Laney модифицирована. Настоятельно рекомендуется удалить её и установить оригинальную версию из Microsoft Store или из официального сайта —
uk_ua: Используемая вами версия Laney модифицирована. Настоятельно рекомендуется удалить её и установить оригинальную версию из Microsoft Store или из официального сайта —

# send_disappear_mfi.Text
source: Self-destructing message
ru_ru: Исчезающее сообщение
uk_ua: Щезаюче повідомлення

# send_disappear_15s.Text
source: 15 seconds
ru_ru: 15 секунд
uk_ua: 15 секунд

# send_disappear_1m.Text
source: 1 minute
ru_ru: 1 минута
uk_ua: 1 хвилина

# send_disappear_5m.Text
source: 5 minutes
ru_ru: 5 минут
uk_ua: 5 хвилин

# send_disappear_1h.Text
source: 1 hour
ru_ru: 1 час
uk_ua: 1 година

# send_disappear_1d.Text
source: 24 hours
ru_ru: 24 часа
uk_ua: 24 години

# send_silent_mfi.Text
source: Send silently
ru_ru: Сообщение без звука
uk_ua: Повідомлення без звуку

# sg_msg.Header
source: Message sending options
ru_ru: Параметры отправки сообщения
uk_ua: Параметри надсилання повiдомлень

# sg_msg_1.Text
source: Enter — send
ru_ru: Enter — отправка
uk_ua: Enter — надсилання

# sg_msg_1_desc.Text
source: Shift + Enter — line break
ru_ru: Shift + Enter — перенос строки
uk_ua: Shift + Enter — перенесення рядка

# sg_msg_2.Text
source: Ctrl + Enter — send
ru_ru: Ctrl + Enter — отправка
uk_ua: Ctrl + Enter — надсилання

# sg_msg_2_desc.Text
source: Enter — line break
ru_ru: Enter — перенос строки
uk_ua: Enter — перенесення рядка

# sg_msg_disable_mentions.Header
source: Disable mentions
ru_ru: Не уведомлять об упоминании
uk_ua: Не сповiщувати про згадки

# sg_msg_dont_parse_links.Header
source: Don't parse links
ru_ru: Не создавать сниппет ссылки
uk_ua: Не створювати сніпет посилання

# sg_advanced.Header
source: Miscellaneous
ru_ru: Прочие
uk_ua: Інше

# sg_lp_fix.Description
source: Enable this parameter if you often see the message "Connecting in 2 s".
ru_ru: Включите, если вы часто видите сообщение «Соединение через 2 с».
uk_ua: Увiмкнiть, якщо ви часто бачите повiдомлення «З'єднання через 2 с».

# sg_lp_fix.Header
source: Use alternative Long poll server
ru_ru: Использовать альтернативный сервер Long poll
uk_ua: Використовувати альтернативний сервер Long poll

# audio_player_ui_open_error
source: Failed to open audio player window!
ru_ru: Не удалось открыть окно аудиопроигрывателя!
uk_ua: Не вдалося вiдкрити вiкно аудиоплеєра!

# modal_ok
source: OK
ru_ru: Понятно
uk_ua: Зрозуміло

# stickers_picker_ugc
source: Chat stickers
ru_ru: Стикеры чата
uk_ua: Стікери чату

# stickers_picker_ugc_hint
source: These stickers are only available to chat members. Only the chat creator can upload or edit a pack.
ru_ru: Просматривать и использовать стикеры могут только участники чата. Право создавать и редактировать набор есть только у создателя чата.
uk_ua: Переглядати та використовувати стікери можуть лише учасники чату. Право створювати та редагувати набір є тільки у творця чату.

# ugc_sticker_age_restricted
source: Sticker with age restriction
ru_ru: Стикер c возрастным ограничением
uk_ua: Стікер з віковим обмеженням

# ugc_sticker_age_restriction_modal_text
source: You can't view this sticker due to the age restriction.
ru_ru: Вы не можете просматривать стикер из-за возрастных ограничений.
uk_ua: Ви не можете переглядати стікер через вікові обмеження.

# ugc_sticker_age_restriction_modal_title
source: This sticker is rated 18+
ru_ru: Стикер из категории 18+
uk_ua: Стікер із категорії 18+

# ugc_sticker_banned
source: Sticker deleted for violating the rules
ru_ru: Стикер удалён за нарушение правил
uk_ua: Стікер видалено за порушення правил

# ugc_sticker_chat_restriction_modal_text
source: Only members of the other chat can view stickers from this pack.
ru_ru: Просматривать стикеры из этого набора могут только участники другого чата.
uk_ua: Переглядати стікери з цього набору можуть лише учасники іншого чату.

# ugc_sticker_chat_restriction_modal_title
source: Stickers from other chat
ru_ru: Стикеры другого чата
uk_ua: Стікери іншого чату

# ugc_sticker_deleted
source: Sticker deleted
ru_ru: Стикер удалён
uk_ua: Стікер видалено

# peerprofile_chatdesc_hint
source: You can now add or change the chat description.
ru_ru: Теперь вы можете добавить или изменить описание чата.
uk_ua: Тепер ви можете додати або змінити опис чату.

# alternative_login.Content
source: Sign in using login and password
ru_ru: Вход по логину и паролю
uk_ua: Вхід за логіном та паролем

# direct_auth_notice
source: The app will sign in on behalf of the "VK Messenger" app.
ru_ru: Авторизация произойдёт от имени приложения «VK Messenger».
uk_ua: Авторизація відбуватиметься від імені застосунку «VK Messenger».

# understand
source: OK
ru_ru: Понятно
uk_ua: Зрозуміло

# email_or_phone.Header
source: E-mail or phone:
ru_ru: E-mail или телефон:
uk_ua: Email або телефон:

# login_phone.Header
source: Phone number:
ru_ru: Номер телефона:
uk_ua: Tелефон:

# password.Header
source: Password:
ru_ru: Пароль:
uk_ua: Пароль:

# password2.PlaceholderText
source: Password
ru_ru: Пароль
uk_ua: Пароль

# enter_captcha.Text
source: Please enter the code from the picture
ru_ru: Введите код с картинки
uk_ua: Введите код с картинки

# pv_profile_not_exist
source: Account not found
ru_ru: Аккаунт не найден
uk_ua: Акаунт не знайдено

# wrong_otp_code
source: Incorrect confirmation code.
ru_ru: Неверный код подтверждения.
uk_ua: Неправильний код підтвердження.

# 2fa_sms
source: We sent an SMS confirmation code to {0}
ru_ru: Введите код, отправленный по SMS на номер {0}:
uk_ua: Введіть код, надісланий по SMS на номер {0}:

# 2fa_email
source: We sent an email with a code to {0}
ru_ru: Мы отправили письмо с кодом на почту {0}
uk_ua: Ми надіслали листа з кодом на пошту {0}

# 2fa_push
source: We sent a push notification with a code to your devices
ru_ru: Мы отправили push-уведомление с кодом на ваши устройства
uk_ua: Ми надіслали push-сповіщення з кодом на ваш пристрій

# 2fa_app
source: Enter the code provided by the code-generating app:
ru_ru: Введите код из приложения-генератора кодов:
uk_ua: Введіть код з додатка-генератора кодів:

# 2fa_callreset
source: You'll receive a call to {0}. Enter the last 4 digits of the number that called you.
ru_ru: На ваш номер {0} поступит звонок-сброс. Введите последние 4 цифры номера, с которого вам звонили.
uk_ua: На ваш номер {0} надійде дзвінок. Введіть останні 4 цифри номера, з якого Вам телефонували.

# password_flow_title
source: Enter password
ru_ru: Введите пароль
uk_ua: Введіть пароль

# password_flow
source: Enter the current password linked to {0}
ru_ru: Введите ваш текущий пароль, привязанный к {0}
uk_ua: Введіть ваш поточний пароль, який прив'язано до {0}

# 2fa_flow_title
source: 2-step verification
ru_ru: Подтвердите вход
uk_ua: Підтвердьте вхід

# pv_flow_title
source: Confirm number
ru_ru: Подтвердите номер
uk_ua: Підтвердіть номер

# pv_other_method
source: Confirm using other method
ru_ru: Подтвердить другим способом
uk_ua: Підтвердити іншим способом

# wlc_add_session.Text
source: Sign in to another account
ru_ru: Войти в другой аккаунт
uk_ua: Увійти в інший акаунт

# wlc_remove_session_confirmation
source: Are you sure you want to remove this account from app?
ru_ru: Вы действительно хотите удалить этот аккаунт из приложения?
uk_ua: Ви дійсно хочете видалити цей акаунт з додатку?

source: Shared chats
ru_ru: Общие чаты
uk_ua: Спільні чати

# sg_text_selection.Header
source: Message text selection
ru_ru: Выделение текста сообщения
uk_ua: Виділення тексту повідомлення

# sg_text_selection.Description
source: Turning this on will make it impossible to open the message context menu by tapping its text
ru_ru: Включение параметра приведёт к тому, что не сможете открыть контекстное меню сообщения нажатием на текст
uk_ua: Увімкнення параметру призведе до того, що ви не зможете відкрити контекстне меню натиском на текст

# atch_video_message
source: video message
ru_ru: видеосообщение
uk_ua: відеоповідомлення

# need_validation_on_offclient
source: Account confirmation required. ({0})\nSign in to this account on browser or official VK app.
ru_ru: Необходимо подтверждение аккаунта. ({0})\nЗайдите в этот аккаунт в браузере или в официальном приложении ВК.

# messages_nom
source: {0} message
ru_ru: {0} сообщение
uk_ua: {0} повідомлення

# messages_gen
source: {0} messages
ru_ru: {0} сообщения
uk_ua: {0} повідомлення

# messages_plu
source: {0} messages
ru_ru: {0} сообщений
uk_ua: {0} повідомлень

# switch_account
source: Change account
ru_ru: Сменить аккаунт
uk_ua: Змінити аккаунт

source: Add to folder
ru_ru: Добавить в папку
uk_ua: Додати у теку

# message_stats
source: Message statistics
ru_ru: Статистика сообщений
uk_ua: Статистика повідомлень

source: No messages
ru_ru: Нет сообщений
uk_ua: Немає повідомлень

source: No views
ru_ru: Нет просмотров
uk_ua: Немає переглядів

# starting_from
source: starting from {0}
ru_ru: начиная с {0}
uk_ua: починаючи з {0}

# choose_period
source: Select period
ru_ru: Выберите период
uk_ua: Виберіть період

# choose_period_err
source: Try select another period
ru_ru: Попробуйте выбрать другой период
uk_ua: Спробуйте вибрати інший період

# all_period_btn.Content
source: All period
ru_ru: Весь период
uk_ua: Весь період

# calculate_btn.Content
source: Calculate
ru_ru: Посчитать
uk_ua: Порахувати

source: Loading messages
ru_ru: Загрузка сообщений
uk_ua: Завантаження повідомлень

source: phase
ru_ru: этап
uk_ua: етап

# loading_reacted_peers
source: Getting infos about reacted members
ru_ru: Получение информаций о реакциях
uk_ua: Отримання інформації про реакції

# stats_calculating
source: Generating stats…
ru_ru: Выполнение расчётов…
uk_ua: Виконання розрахунків…

# stats_period
source: Stats for {0} - {1}
ru_ru: Статистика за {0} - {1}
uk_ua: Статистика за {0} - {1}

# stats_results.Text
source: Results
ru_ru: Результаты
uk_ua: Результати

# stats_attachments.Text
source: Top attachments
ru_ru: Топ вложений
uk_ua: Топ вкладень

# stats_top_stickers.Text
source: Top stickers
ru_ru: Топ стикеров
uk_ua: Топ стікерів

# stats_top_ugc_stickers.Text
source: Top chat stickers
ru_ru: Топ стикеров чата
uk_ua: Топ стікерів чату

# stats_top_members.Text
source: Top members
ru_ru: Топ участников
uk_ua: Топ учасників

# stats_top_members_by_reactions.Text
source: Top members by reactions
ru_ru: Топ участников по реакциям
uk_ua: Топ учасників за реакціями

# stats_top_words.Text
source: Top words
ru_ru: Топ слов
uk_ua: Топ слів

# stats_top_reactions.Text
source: Top reactions
ru_ru: Топ реакций
uk_ua: Топ реакцій

# stats_tech_info.Text
source: Technical information
ru_ru: Техническая информация

# unique_messages_nom
source: {0} unique message
ru_ru: {0} уникальное сообщение
uk_ua: {0} унікальне повідомлення

# unique_messages_gen
source: {0} unique messages
ru_ru: {0} уникальных сообщения
uk_ua: {0} унікальні повідомлення

# unique_messages_plu
source: {0} unique messages
ru_ru: {0} уникальных сообщений
uk_ua: {0} унікальних повідомлень

# expired_message_nom
source: {0} disappeared message
ru_ru: {0} исчезнувшее сообщение
uk_ua: {0} зникле повідомлення

# expired_message_gen
source: {0} disappeared messages
ru_ru: {0} исчезнувших сообщения
uk_ua: {0} зниклі повідомлення

# expired_message_plu
source: {0} disappeared messages
ru_ru: {0} исчезнувших сообщений
uk_ua: {0} зниклих повідомлень

# stats_moneysent_nom
source: Transferred {0} ₽
ru_ru: Переведён {0} ₽
uk_ua: Переказаний {0} ₽

# stats_moneysent_gen
source: Transferred {0} ₽
ru_ru: Переведены {0} ₽
uk_ua: Переказані {0} ₽

# stats_moneysent_plu
source: Transferred {0} ₽
ru_ru: Переведены {0} ₽
uk_ua: Переказані {0} ₽

# attachments_f_nom
source: {0} attachment
ru_ru: {0} вложение
uk_ua: {0} вкладення

# attachments_f_gen
source: {0} attachments
ru_ru: {0} вложения
uk_ua: {0} вкладення

# attachments_f_plu
source: {0} attachments
ru_ru: {0} вложений
uk_ua: {0} вкладень

# stickers_f_nom
source: {0} sticker
ru_ru: {0} стикер
uk_ua: {0} стікер

# stickers_f_gen
source: {0} stickers
ru_ru: {0} стикера
uk_ua: {0} стікера

# stickers_f_plu
source: {0} stickers
ru_ru: {0} стикеров
uk_ua: {0} стікерів

# ugc_stickers_f_nom
source: {0} chat sticker
ru_ru: {0} стикер чата
uk_ua: {0} стікер чату

# ugc_stickers_f_gen
source: {0} chat stickers
ru_ru: {0} стикера чата
uk_ua: {0} стікера чату

# ugc_stickers_f_plu
source: {0} chat stickers
ru_ru: {0} стикеров чата
uk_ua: {0} стікерів чату

# stats_styles_set_nom
source: Chat style changed {0} time
ru_ru: {0} раз устанавливали оформление
uk_ua: {0} раз встановили оформлення

# stats_styles_set_gen
source: Chat style changed {0} times
ru_ru: {0} раза устанавливали оформление
uk_ua: {0} рази встановили оформлення

# stats_styles_set_plu
source: Chat style changed {0} times
ru_ru: {0} раз устанавливали оформление
uk_ua: {0} разів встановили оформлення

# stats_styles_reset_nom
source: Chat style reset {0} time
ru_ru: {0} раз сбрасывали оформление
uk_ua: {0} раз скидали оформлення
